{
    "sí": [
      "Eres jodidamente hermosa.",
      "Pienso en ti muy seguido!",
      "Trato de fijarme en tus gustos aunque no los comparta.",
      "Fantaseo seguido contigo...",
      "Ahora siempre pensaré en ti al ver al poyo sigh-",
      "Poyo!",
      "you're so hot.",
      "Me gustaría hacer más cosas contigo, como ver series o películas.",
      "He estado practicando en Valorant para jugar contigo...",
      "Solo hago esto por que te gusta la programación idk",
      "Doy saltitos de alegría cuando sueñas conmigo",
      "No tiendo a ser tan sumiso como lo soy contigo. En serio.",
      "Sé que no puedo protegerte, pero quisiera hacerlo, me importas.",
      "Nunca sé cuánto es suficiente para demostrar que me gustas.",
      "Tengo colmillitos-",
      "Mi color favorito es el rojo.",
      "Desearía sentir tu olor y memorizarlo.",
      "Me da mucha pena todo lo que digo y hago, pero me la aguanto por que no veo tu bello rostro directamente.",
      "Desearía no gustar de ti. Pero... No está tan mal, es bonito, me haces feliz.",
      "Detesto sentir que hablas de mí con tus amigos, siento que nunca son cosas buenas mm...",
      "No recuerdo tu cumpleaños :D",
      "Quiero que gimas mi nombre legal.",
      "Miau",
      "Amo cuando mandas nudes de la nada ah-",
      "...Me la pusiste dura mientras hacía todo esto-",
      "Me gustas mucho.",
      "Me llamo Kaz, pero tú puedes llamarme esta noche.",
      "Me tengo que comprar un diccionario porque, desde que te vi, me he quedado sin palabras.",
      "Sí, entré a una página de coqueteos estúpidos solo para ponerte XD",
      "Si me pagaran por pensar en ti, sería millonario.",
      "Me recuerdas mucho a mi próxima ex.",
      "¿Sabes lo que pesa un oso polar? Lo justo para romper el hielo.",
      "¿Sabes lo que pesa un oso polar? entre 350 y 700 kg",
      "¿En qué parada del MIO debo bajarme para llegar a gustarte?",
      "Voy a estudiar Derecho para dar con el caso que no me haces. (HAHA)",
      "¿Te gustan los chicos malos? Porque yo soy malo en todo: en el amor, en el trabajo, en los estudios...",
      "Grabaré nuestras iniciales en un árbol en la primera cita. Es la forma más romántica de hacerte saber que tengo un cuchillo.",
      "Te quiero. Luego te digo en qué posición.",
      "Si vas a estar en mi cabeza todo el día, al menos ponte ropa.",
      "Dicen que Kirby es una ameba. ¿Tú qué opinas?",
      "¿Es Kirby un chico, chica, ninguno, ambos?",
      "aaaaaaaaaa ¡es difícil pensar frases qué decir!"
    ],
    "no": [
      "Abueno chingatumadre entonces-",
      "Hmp-",
      "Owww-",
      "Entonces solo disfruta de la música.",
      "Too busy thinking about Book Guy? tch",
      "Pero imaginé muchas respuestas para ti :(",
      "Okay",
      "sí ok entiendo",
      "",
      "Claro...",
      "Que molestia."
    ]
}